<html>

<head>
<title>Fishing on Orfû</title>
<meta name="generator" content="Namo WebEditor">
<link href="foo.css" rel="stylesheet">
<script type="text/javascript" src="jsScroller.js"></script> 
<script type="text/javascript" src="jsScrollbar.js"></script> 
<script type="text/javascript"> 
var scroller  = null;
var scrollbar = null;
window.onload = function () {
  scroller  = new jsScroller(document.getElementById("Scroller-1"), 400, 200);
  scrollbar = new jsScrollbar (document.getElementById("Scrollbar-Container"), scroller, false);
}
</script> 
</head>

<body bgcolor="white" text="black" link="blue" vlink="purple" alink="red" leftmargin="0" marginwidth="0" topmargin="0" marginheight="0">
<div id="Scrollbar-Container" style="position:absolute; left:0px; top:0px; z-index:0;"> 
    <div class="Scrollbar-Track" style="background-image:url('csuszka.gif'); background-repeat:repeat-y; width:26px; height:366px; position:absolute; left:666px; top:0px; z-index:1;"> 
      <img src="bolya.gif" class="Scrollbar-Handle" /> 
    </div> 
  </div> 
<div class="Container" width:666px; height:372px; position:absolute; left:0px; top:0px; z-index:0;" width:691px; height:372px; position:absolute; left:0px; top:0px; z-index:0;"  width:666px; height:372px; position:absolute; left:0px; top:0px; z-index:0;" width:666px; height:372px; position:absolute; left:0px; top:0px; z-index:0;" background-image:url('images/container_background.gif'); background-repeat:no-repeat; width:666px; height:372px; position:absolute; left:0px;
top:0px; z-index:1;" style="background-repeat:no-repeat; width:666px; height:372px; position:absolute; left:0px; top:0px; z-index:1;"> 
  
    <div id="Scroller-1" style="width:666px; height:372px; position:absolute; z-index:1;"> 
        <div class="Scroller-Container" style="position:absolute; left:0px; top:0px; z-index:1;"> 
            <p><img src="m_feszt.gif" width="134" height="39" border="0">
</p>
            <p align="left">&nbsp;</p>
            <p align="left">2007 november&eacute;ben felvett&uuml;nk egy klipet a k&eacute;sz&uuml;lõdõ &uacute;j Kiscsillag sz&aacute;mok <a href="http://www.youtube.com/watch?v=jJj16gL-Xbs" target="_blank">egyik&eacute;hez</a>, amelynek a sz&ouml;veg&eacute;t R&aacute;tg&eacute;ber L&aacute;szl&oacute; (44) &iacute;rta, &iacute;gy nyilv&aacute;n Õ is &eacute;nekelte a basic-english avatott elõad&oacute;jak&eacute;nt. A forgat&aacute;s <a href="http://www.youtube.com/watch?v=CLeXgcQGYdk" target="_blank">remek hangulatban zajlott</a>, &eacute;s ott kital&aacute;ltuk, hogy k&eacute;ne a Monthy Python tisztelet&eacute;re szervezn&uuml;nk az idõ meleged&eacute;s&eacute;vel egy t&oacute;&aacute;tugr&aacute;st, mert hogy nem lehet, hogy van itt ez a t&oacute; &eacute;s m&eacute;g nem ugrotta &aacute;t senki. Az, hogy egy fesztiv&aacute;lt szervezz&uuml;nk az esem&eacute;ny k&ouml;r&eacute;, K&aacute;l&oacute;cz Tam&aacute;s (21!) &ouml;tlete volt, aki m&aacute;r akkor tudta, hogy a <a href="http://www.tegnap.net/" target="_blank">Tegnap</a> nevû zenekar&aacute;val hi&aacute;ba vit&eacute;zkedik, abb&oacute;l m&eacute;g j&oacute; darabig nem lesz semmi, teh&aacute;t fesztiv&aacute;lszervezõk&eacute;nt kell tov&aacute;bb ny&uuml;zs&ouml;gnie a p&eacute;csi &eacute;jszak&aacute;ban. &Eacute;s lõn a fesztiv&aacute;l. 2008 &aacute;prilis&aacute;ban kezdt&uuml;nk a szervez&eacute;shez, t&aacute;mogat&oacute;k, minden komoly anyagi h&aacute;tt&eacute;r n&eacute;lk&uuml;l, jellemzõ, hogy abban az &eacute;vben rekl&aacute;mra 200.000 Ft-ot k&ouml;lt&ouml;tt&uuml;nk. Ennek ellen&eacute;re (vagy &eacute;ppen ez&eacute;rt) kb. k&eacute;t h&oacute;nap m&uacute;lva t&ouml;bb mint 7 000 l&aacute;togat&oacute;val z&aacute;rult az elsõ Fishing on Orfû fesztiv&aacute;l. A k&ouml;vetkezõ &eacute;vben m&eacute;g enn&eacute;l is t&ouml;bb arra j&aacute;r&oacute; volt, a falura kirakt&aacute;k a telth&aacute;z t&aacute;bl&aacute;t, a boltos k&uuml;l&ouml;n megdics&eacute;rt, hogy minden nap m&aacute;r d&eacute;lben elfogyott a keny&eacute;r. Ma a fesztiv&aacute;l a legismertebb k&ouml;nnyûzenei rendezv&eacute;ny a r&eacute;gi&oacute;ban, sajnos sokkal t&ouml;bb mennyis&eacute;gi szuperlat&iacute;vusz nem tudok &iacute;g&eacute;rni, mert a fesztiv&aacute;l deklar&aacute;ltan nem k&iacute;v&aacute;n tov&aacute;bb t&ouml;megesedni, a szervezõk napi 5500 n&eacute;zõben limit&aacute;lt&aacute;k a befogad&oacute;k&eacute;pess&eacute;get, az&eacute;rt, hogy a kezdetben kital&aacute;lt arculatunkat ne vesz&iacute;ts&uuml;k el. Azt szeretn&eacute;nk, ha a k&ouml;z&ouml;ns&eacute;g att&oacute;l &eacute;rezn&eacute; j&oacute;l mag&aacute;t, hogy az orsz&aacute;g tal&aacute;n legszebb fesztiv&aacute;lhelysz&iacute;n&eacute;n, j&oacute; t&aacute;rsas&aacute;gban, bar&aacute;ts&aacute;gos emberi l&eacute;nyek k&ouml;z&ouml;tt t&ouml;ltene el sz&eacute;p h&aacute;rom napot sokf&eacute;le j&oacute; zen&eacute;vel. Mi nem az&eacute;rt lenn&eacute;nk alterfeszt, mert &uacute;gynevezett &quot;alternat&iacute;v&quot; zenekarok is j&aacute;tszanak sz&eacute;p sz&aacute;mmal n&aacute;lunk, mi az&eacute;rt vagyunk alterfeszt, mert itt tal&aacute;n n&eacute;ha l&aacute;tszik, milyen lehet J&Oacute;L &eacute;lni, ahhoz k&eacute;pest, ami &aacute;ltal&aacute;ban jut.<br>
<br>
Lovasi Andr&aacute;s (43)<br>
Fishing on Orfû fesztiv&aacute;l szervezõ</p>
			


            
        </div>
    </div>

</div> 

</body>

</html>