<html>

<head>
<title>Fishing on Orfû</title>
<meta name="generator" content="Namo WebEditor">
<link href="foo.css" rel="stylesheet">
<script type="text/javascript" src="jsScroller.js"></script> 
<script type="text/javascript" src="jsScrollbar.js"></script> 
<script type="text/javascript"> 
var scroller  = null;
var scrollbar = null;
window.onload = function () {
  scroller  = new jsScroller(document.getElementById("Scroller-1"), 400, 200);
  scrollbar = new jsScrollbar (document.getElementById("Scrollbar-Container"), scroller, false);
}
</script> 
</head>

<body bgcolor="white" text="black" link="blue" vlink="purple" alink="red" leftmargin="0" marginwidth="0" topmargin="0" marginheight="0">
<div id="Scrollbar-Container" style="position:absolute; left:0px; top:0px; z-index:0;"> 
    <div class="Scrollbar-Track" style="background-image:url('csuszka.gif'); background-repeat:repeat-y; width:26px; height:366px; position:absolute; left:666px; top:0px; z-index:1;"> 
      <img src="bolya.gif" class="Scrollbar-Handle" /> 
    </div> 
  </div> 
<div class="Container" width:666px; height:372px; position:absolute; left:0px; top:0px; z-index:0;" width:691px; height:372px; position:absolute; left:0px; top:0px; z-index:0;"  width:666px; height:372px; position:absolute; left:0px; top:0px; z-index:0;" width:666px; height:372px; position:absolute; left:0px; top:0px; z-index:0;" background-image:url('images/container_background.gif'); background-repeat:no-repeat; width:666px; height:372px; position:absolute; left:0px;
top:0px; z-index:1;" style="background-repeat:no-repeat; width:666px; height:372px; position:absolute; left:0px; top:0px; z-index:1;"> 
  
    <div id="Scroller-1" style="width:666px; height:372px; position:absolute; z-index:1;"> 
        <div class="Scroller-Container" style="position:absolute; left:0px; top:0px; z-index:1;"> 
            
            
			


            
            <p><img src="napkozi.gif" width="236" height="39" border="0"></p>
            <p> </p>
            <p>&nbsp;</p>
            <p><img align="left" src="off3.jpg" width="300" height="179" border="1">D&eacute;lelõtt szakk&eacute;pzett t&uacute;ravezetõkkel t&uacute;r&aacute;zhatsz a Mecsekben, a horg&aacute;sz&oacute; n&eacute;pszerûek seg&iacute;ts&eacute;g&eacute;vel &ouml;sszem&eacute;rheted tud&aacute;sodat a horg&aacute;szversenyen, amin a helyben v&aacute;gott fûzfavesszõ lesz a horg&aacute;szbotod, minden egyebet pedig a rendezõs&eacute;g biztos&iacute;t, a fesztiv&aacute;l ter&uuml;let&eacute;n benevezhetsz a l&aacute;btenisz
versenyre, r&eacute;szt vehetsz a hossz&uacute;l&eacute;p&eacute;s fr&ouml;ccs-t&uacute;r&aacute;n, lesz kisp&aacute;ly&aacute;s foci, zenei kv&iacute;z, este t&aacute;bortûzi git&aacute;roz&aacute;s t&aacute;bortûz n&eacute;lk&uuml;l, &eacute;jjel, ha pedig &uacute;gy tartja kedved, ugathatod a Holdat a fell&eacute;põinkkel az &eacute;jszakai t&uacute;r&aacute;n.<b><u><br>
<br>
<br>
<br>
<br>
<br>
'HOSSZ&Uacute;L&Eacute;P&Eacute;S' FR&Ouml;CCS(KUL)T&Uacute;RA</u></b><br>
Az Orfûi-t&oacute; partj&aacute;n, a t&ouml;bb mint 50-f&eacute;le FR&Ouml;CCS, &eacute;s a helyi finoms&aacute;gok nyom&aacute;ba ered&uuml;nk; kemenc&eacute;ben s&uuml;lt pompos, medvehagym&aacute;s pog&aacute;csa, friss keny&eacute;r &eacute;s gy&uuml;m&ouml;lcslep&eacute;ny &nbsp;j&aacute;r a 'SPRICCER' mell&eacute;. Elh&iacute;zni nem fogunk, de j&oacute;zanodni biztosan, hiszen 4 'gasztropont' &eacute;rint&eacute;s&eacute;vel k&ouml;rbej&aacute;rjuk az eg&eacute;sz tavat (8 km), &eacute;s k&ouml;zben Orfût
is megismerj&uuml;k kicsit.<br>
<br>
Kider&uuml;l, hogy a HIRIPI nem mad&aacute;r, a KISR&Oacute;KA nem az erdõben lakik, de a MACI szereti a m&aacute;ln&aacute;t, &eacute;s a BIVALYCS&Oacute;K, az j&oacute;! A HARMAT nem sz&aacute;rad fel reggel, a H&Aacute;ZMESTER nem szed k&ouml;z&ouml;s k&ouml;lts&eacute;get, az &Uacute;JH&Aacute;ZY sem csak ty&uacute;kh&uacute;sleves, de a G&Oacute;R&Eacute; t&eacute;nyleg tele van. A MAFL&Aacute;S nem f&aacute;j, viszont a S&Oacute;HER szeg&eacute;ny. Eml&eacute;kezz&uuml;nk KR&Uacute;DYRA &eacute;s az ANGOL-MAGYARRA,
szeress&uuml;k a H&Aacute;ZIURAT, de a KISVAD&Aacute;SZT &eacute;s a NAGYLE&Oacute;T gyorsan felejts&uuml;k el!<br>
<br>
T&uacute;ravezetõ, anekdota-felelõs &eacute;s fr&ouml;ccs&ouml;ntõ; p&eacute;nteken <b>VARGA LIVIUS</b>, szombaton <b>SZÛCS KRISZTI&Aacute;N.</b><br>
<br>
Seg&iacute;ts&eacute;g&uuml;nkre lesz m&eacute;g TIFF&Aacute;N IMRE bor&aacute;sz, &eacute;s a P&Eacute;CS- MECSEKI BOR&Uacute;T EGYES&Uuml;LET.<br>
<br>
A kemping BOR utc&aacute;j&aacute;ban, j&uacute;nius 18-&aacute;n (p&eacute;nteken) &eacute;s 19-&eacute;n (szombaton) 11 &oacute;rakor egy HOSSZ&Uacute;L&Eacute;P&Eacute;SSEL kezd&uuml;nk, &eacute;s kb. 17 &oacute;rakor egy nagy H&Uacute;Z&Aacute;SSAL v&eacute;gz&uuml;nk!<u><br>
<br>
Regisztr&aacute;ci&oacute;</u>: ak&aacute;r j&uacute;nius 17-tõl, a helysz&iacute;nen, legk&eacute;sõbb a t&uacute;ra napj&aacute;n 10.30-ig a Bor utc&aacute;ban (a csoport l&eacute;tsz&aacute;ma max. 30 fõ/nap)<u><br>
R&eacute;szv&eacute;teli d&iacute;j</u>: 1500 Ft/fõ (indul&aacute;s elõtt, a helysz&iacute;nen fizetendõ)<u><br>
A r&eacute;szv&eacute;teli d&iacute;j tartalmazza:</u><br>
- helysz&iacute;nenk&eacute;nt k&uuml;l&ouml;nb&ouml;zõ fr&ouml;ccs&ouml;k<br>
- kemenc&eacute;ben s&uuml;lt keny&eacute;r<br>
- pog&aacute;cs&aacute;k<br>
- pompos<br>
- gy&uuml;m&ouml;lcslep&eacute;ny<br>
<br>
Jelentkezni e-mailben is lehet: <a href="mailto:info@fishingonorfu.hu">info@fishingonorfu.hu</a>&nbsp;<u><br>
<br>
Sz&uuml;ks&eacute;ges felszerel&eacute;s :</u><br>
K&aacute;nikula eset&eacute;n: napszem&uuml;veg, fejv&eacute;dõ, naptej, f&uuml;rdõruha, t&ouml;r&uuml;lk&ouml;zõ (esetleg f&uuml;rdõz&eacute;s a szabad strandon)<br>
Esõ eset&eacute;n: esernyõ vagy esõkab&aacute;t, v&iacute;z&aacute;ll&oacute; cipõ.<br>
<br>
Ez csak n&eacute;h&aacute;ny azon OFF-programok k&ouml;z&uuml;l, amiket a koncerteken k&iacute;v&uuml;l tartogatunk m&eacute;g neked. Tov&aacute;bbi programok, r&eacute;szletek hamarosan itt, a weboldalon.<br>
<br>
<img align="left" src="off2.jpg" width="293" height="193" border="1">Mivel Orfû &eacute;s k&ouml;rny&eacute;ke a fesztiv&aacute;l idej&eacute;n k&iacute;v&uuml;l is l&aacute;togatott turisztikai c&eacute;lpont, a napk&ouml;zbeni idõt&ouml;lt&eacute;s a k&eacute;zenfekvõ v&iacute;zparti sz&oacute;rakoz&aacute;sok (strandol&aacute;s, kajakoz&aacute;s, vitorl&aacute;z&aacute;s, s&aacute;rk&aacute;nyhaj&oacute;z&aacute;s, cs&oacute;nak&aacute;z&aacute;s, sz&ouml;rf&ouml;z&eacute;s) mellett rengeteg l&aacute;tnival&oacute;t
&eacute;s kir&aacute;ndul&aacute;si lehetõs&eacute;get k&iacute;n&aacute;l. Kalandos barlangt&uacute;r&aacute;t Abaligeten, ahol a D&eacute;l-Dun&aacute;nt&uacute;l leghosszabb patakos cseppkõbarlangj&aacute;nak hûs&iacute;tõ, gy&oacute;gy&iacute;t&oacute; kl&iacute;m&aacute;j&aacute;t &eacute;lvezheted, felfedezheted l&oacute;h&aacute;ton a falucsk&aacute;t k&ouml;r&uuml;l&ouml;lelõ erdõket, s&aacute;rk&aacute;nyrep&uuml;lõzhetsz a t&oacute; felett, ell&aacute;togathatsz a Melegm&aacute;nyi-v&iacute;zes&eacute;shez,
M&aacute;nf&aacute;ra, ahol XII. sz&aacute;zadi mûeml&eacute;ktemplom, horg&aacute;szt&oacute;, kolostorrom, v&aacute;ltozatos erdõs&eacute;gek v&aacute;rnak r&aacute;d, a Kov&aacute;cssz&eacute;n&aacute;jai-horg&aacute;szt&oacute;hoz, ahol mioc&eacute;n kor&uacute; m&eacute;szkõben c&aacute;pafogakra bukkanhatsz, megfigyelheted az abaligeti Pajta Udvarban hogyan gazd&aacute;lkodtak elõdeink &eacute;s milyen eszk&ouml;z&ouml;kkel mûvelt&eacute;k a f&ouml;ldet, megcsod&aacute;lhatod a v&eacute;dett szurdokv&ouml;lgyet
az &Eacute;ger-v&ouml;lgyben, illetve nem t&uacute;l messze, Jakabhegyen megn&eacute;zheted, milyenek a Bab&aacute;sszerk&ouml;vek. <br>
<br>
<img align="left" src="off1.jpg" width="300" height="197" border="1">Mindemellett Orfû nem v&eacute;letlen&uuml;l &eacute;rdemelte ki a P&eacute;cs Eur&oacute;pa Kultur&aacute;lis Fõv&aacute;rosa 2010 gasztrofaluja c&iacute;met. A helyi konyhamûv&eacute;szet remekmûveivel v&aacute;rnak ugyanis az orfûiek: par&aacute;zson s&uuml;lt ponty, stifolder, k&ouml;cs&ouml;g&ouml;s bab, h&aacute;zi sonka, kolb&aacute;sz, kemenc&eacute;ben s&uuml;lt finoms&aacute;gok, a V&iacute;zimalomn&aacute;l a moln&aacute;r s&uuml;ti
neked a friss, ropog&oacute;s kenyeret, a Kemenc&eacute;s Udvarban az asszonyok az illatos lep&eacute;nyeket &eacute;s a s&uuml;tem&eacute;nyeket, &eacute;s ott vannak a medvehagym&aacute;val k&eacute;sz&uuml;lt finoms&aacute;gok, amiket egyszerûen nem hagyhatsz ki. &nbsp;</p>
            <p>&nbsp;</p>
        </div>
    </div>

</div> 

</body>

</html>