<html>

<head>
<title>Fishing on Orfû</title>
<meta name="generator" content="Namo WebEditor">
<link href="foo.css" rel="stylesheet">
<script type="text/javascript" src="jsScroller.js"></script> 
<script type="text/javascript" src="jsScrollbar.js"></script> 
<script type="text/javascript"> 
var scroller  = null;
var scrollbar = null;
window.onload = function () {
  scroller  = new jsScroller(document.getElementById("Scroller-1"), 400, 200);
  scrollbar = new jsScrollbar (document.getElementById("Scrollbar-Container"), scroller, false);
}
</script> 
</head>

<body bgcolor="white" text="black" link="blue" vlink="purple" alink="red" leftmargin="0" marginwidth="0" topmargin="0" marginheight="0">
<div id="Scrollbar-Container" style="position:absolute; left:0px; top:0px; z-index:0;"> 
    <div class="Scrollbar-Track" style="background-image:url('csuszka.gif'); background-repeat:repeat-y; width:26px; height:366px; position:absolute; left:666px; top:0px; z-index:1;"> 
      <img src="bolya.gif" class="Scrollbar-Handle" /> 
    </div> 
  </div> 
<div class="Container" width:666px; height:372px; position:absolute; left:0px; top:0px; z-index:0;" width:691px; height:372px; position:absolute; left:0px; top:0px; z-index:0;"  width:666px; height:372px; position:absolute; left:0px; top:0px; z-index:0;" width:666px; height:372px; position:absolute; left:0px; top:0px; z-index:0;" background-image:url('images/container_background.gif'); background-repeat:no-repeat; width:666px; height:372px; position:absolute; left:0px;
top:0px; z-index:1;" style="background-repeat:no-repeat; width:666px; height:372px; position:absolute; left:0px; top:0px; z-index:1;"> 
  
    <div id="Scroller-1" style="width:666px; height:372px; position:absolute; z-index:1;"> 
        <div class="Scroller-Container" style="position:absolute; left:0px; top:0px; z-index:1;"> 
            
            
			


            
            <p><img src="utazas.gif" width="236" height="39" border="0"></p>
            <p>&nbsp;</p>
            <p> </p>
            <p>Orfû k&ouml;zs&eacute;g Baranya megy&eacute;ben, P&eacute;cstõl mind&ouml;ssze 14 km-re fekszik.<b><br>
</b></p>
            <p>&nbsp;</p>
            <p><img src="kep_utazas.jpg" width="658" height="342" border="1"></p>
            <p><b><br>
</b><b>Utaz&aacute;s aut&oacute;val</b><br>
<br>
Orfû GPS koordin&aacute;t&aacute;i: 46.148 fok N, 18.146 O<br>
<br>
Aut&oacute;val a fõv&aacute;rosb&oacute;l: Orfû legegyszerûbben az M7-es aut&oacute;p&aacute;ly&aacute;r&oacute;l k&ouml;zel&iacute;thetõ meg Budapestrõl. A si&oacute;foki-szeksz&aacute;rdi le&aacute;gaz&oacute;n&aacute;l le kell t&eacute;rni, azt&aacute;n a 66-os sz&aacute;m&uacute; &uacute;ton haladjunk tov&aacute;bb, &eacute;s Oroszl&oacute;n&aacute;l vagy Magyarsz&eacute;kn&eacute;l az Orfû t&aacute;bl&aacute;n&aacute;l egyszerûen a jelzett ir&aacute;nyba kell kanyarodni. Idõben k&ouml;r&uuml;lbel&uuml;l ugyanennyi, ha P&eacute;cset az M6-M60-as aut&oacute;p&aacute;ly&aacute;n k&ouml;zel&iacute;tj&uuml;k meg. <br>
<br>
Aut&oacute;val P&eacute;csrõl: A P&eacute;csrõl &eacute;rkezõk a 6-os &uacute;ton Szigetv&aacute;r ir&aacute;ny&aacute;ba (Metro, Kika ir&aacute;ny&aacute;ban) elindulva a Makay Istv&aacute;n &uacute;ti el&aacute;gaz&aacute;sn&aacute;l jobbra kell, hogy forduljanak a Magyar&uuml;r&ouml;gi &uacute;tra. A v&aacute;rost elhagyva 14 km m&uacute;lva Orfûre &eacute;rkez&uuml;nk.<br>
<br>
A fesztiv&aacute;l ter&uuml;let&eacute;re nem lehet behajtani aut&oacute;val, k&ouml;r&uuml;lbel&uuml;l 100 m-re a campingtõl tal&aacute;lhat&oacute; egy parkol&oacute;.</p>
            <p><b><br>
Utaz&aacute;s vonattal</b><br>
<br>
Orfû nem rendelkezik k&ouml;zvetlen vas&uacute;ti &ouml;sszek&ouml;ttet&eacute;ssel. A k&eacute;t legk&ouml;zelebbi p&aacute;lyaudvarr&oacute;l, Abaligetrõl &eacute;s P&eacute;csrõl aut&oacute;busszal lehet eljutni Orfûre. Amennyiben vonatra esik a v&aacute;laszt&aacute;s, &uacute;gy felh&iacute;vn&aacute;nk a figyelmet, hogy a M&Aacute;V-START Zrt. 50%-os alkalmi menett&eacute;rti kedvezm&eacute;nyt biztos&iacute;t 2010-ben a Fishing on Orfû fesztiv&aacute;lra vas&uacute;ton &eacute;rkezõk sz&aacute;m&aacute;ra a teljes&aacute;r&uacute; menetjegy &aacute;r&aacute;b&oacute;l. A kedvezm&eacute;ny ig&eacute;nybe v&eacute;tel&eacute;hez a kiindul&aacute;si &aacute;llom&aacute;son 50%-os alkalmi menett&eacute;rti jegyet kell v&aacute;ltani P&eacute;cs &aacute;llom&aacute;sra, melyet a vissza&uacute;tra a p&eacute;csi Vas&uacute;t&aacute;llom&aacute;s &Uuml;gyf&eacute;lszolg&aacute;lati irod&aacute;j&aacute;ban pecs&eacute;tel&eacute;ssel kell &eacute;rv&eacute;nyes&iacute;ttetni. Az &Uuml;gyf&eacute;lszolg&aacute;lati iroda nyitva tart&aacute;sa: Cs&uuml;t.-p&eacute;ntek: 06:00 &oacute;r&aacute;t&oacute;l 18:00 &oacute;r&aacute;ig, szombat-vas&aacute;rnap 08:00-18:00 &oacute;r&aacute;ig. A kedvezm&eacute;nyes menetjeggyel legkor&aacute;bban j&uacute;nius 16-&aacute;n 0.00 &oacute;r&aacute;t&oacute;l lehet utazni, &eacute;s a hazautaz&aacute;st j&uacute;nius 20-&aacute;n &eacute;jf&eacute;lig be kell fejezni. A vonatok indul&aacute;s&aacute;r&oacute;l valamint a kedvezm&eacute;nyrõl bõvebb inform&aacute;ci&oacute; a <a href="http://www.mav-start.hu" target="_blank">www.mav-start.hu</a> oldalon tal&aacute;lhat&oacute;.<b><br>
<br>
<br>
Utaz&aacute;s aut&oacute;busszal</b><br>
<br>
Amennyiben t&aacute;vols&aacute;gi buszokra esik a v&aacute;laszt&aacute;s, azok indul&aacute;s&aacute;r&oacute;l bõvebb inform&aacute;ci&oacute;t <a href="http://www.menetrendek.hu/cgi-bin/menetrend/html.cgi" target="_blank">www.menetrendek.hu/cgi-bin/menetrend/html.cgi</a> oldalon lehet tal&aacute;lni. Naponta t&ouml;bb k&ouml;zvetlen j&aacute;rat indul P&eacute;csrõl Orfûre. Orfûn t&ouml;bb meg&aacute;ll&oacute;ja is van a P&eacute;csrõl &eacute;rkezõ/P&eacute;csre indul&oacute; buszoknak, amelyek k&ouml;rbe mennek a telep&uuml;l&eacute;sen. A meg&aacute;ll&oacute;helyek: Orfûi el&aacute;gaz&aacute;s, Orfû iskola, Orfû kist&oacute;, Orfû camping bej&aacute;rati &uacute;t, Orfû k&ouml;zs&eacute;gh&aacute;za, Horg&aacute;szfalu I., Horg&aacute;szfalu II., Horg&aacute;szfalu III., &eacute;s Orfû Herman Ott&oacute;-t&oacute;. A menetrendrõl r&eacute;szletes inform&aacute;ci&oacute;kat a Pannon Vol&aacute;n hivatalos menetrend keresõj&eacute;ben lehet kapni: <a href="http://www.pannonvolan.hu" target="_blank">www.pannonvolan.hu</a><b><br>
<br>
<br>
Utaz&aacute;s fesztiv&aacute;lbusszal</b><br>
<br>
<b>P</b>&eacute;csett a vas&uacute;t&aacute;llom&aacute;s elõl indulnak fesztiv&aacute;lj&aacute;ratok folyamatosan, melyek 8 fõs kisbuszok. A Mistral felirat&uacute; 8 fõs buszok m&aacute;r j&uacute;nius 17-tõl reggel 9 &oacute;r&aacute;t&oacute;l indulnak. A viteld&iacute;j a tavalyihoz hasonl&oacute;an 600Ft/fõ. Pontos menetrend nincs, ugyanis a buszok akkor indulnak el, ha tele vannak (09:00-tõl 1 busz j&aacute;r, 13:00-t&oacute;l 2 busz, 15:00-t&oacute;l 3 busz). A buszok este 20:00-ig k&ouml;zlekednek Orfû fel&eacute;, de ha lesz r&aacute; ig&eacute;ny, akkor term&eacute;szetesen tov&aacute;bb, visszafel&eacute; pedig &eacute;jf&eacute;ltõl hajnali n&eacute;gy &oacute;r&aacute;ig k&ouml;zlekednek. <br>
<br>
<b><br>
Megk&ouml;zel&iacute;t&eacute;s ker&eacute;kp&aacute;rral:</b></p>
            <p><br>
Az &eacute;p&iacute;tõk &iacute;g&eacute;rete szerint mire elkezdõdik a fesztiv&aacute;l, el fog k&eacute;sz&uuml;lni a P&eacute;cset Orfûvel &ouml;sszek&ouml;tõ bicikli&uacute;t. Mi is b&iacute;zunk benne!</p>
            <p>A fesztiv&aacute;l ter&uuml;let&eacute;n van biciklik&ouml;lcs&ouml;nzõ, ami szerviz &eacute;s megõrzõ is egyben. A k&ouml;lcs&ouml;nzõt a bej&aacute;ratn&aacute;l, az inf&oacute;pult mellett tal&aacute;lj&aacute;tok. A nyitvatart&aacute;si idõ: 10-19h. A k&ouml;lcs&ouml;nz&eacute;s d&iacute;ja: eg&eacute;sz napra (10-19h-ig) 1500Ft, 1 &oacute;r&aacute;ra 500Ft. Inf&oacute;k <a href="http://velosophie.kulturlab.org/" target="_blank">m&eacute;g: http://velosophie.kulturlab.org/</a></p>
            <p>&nbsp;</p>
            <p><img src="utazas_kep.jpg" width="658" height="442" border="1"></p>
            <p align="center">
            
            
            
            
            
            <p>&nbsp;</p>
        </div>
    </div>

</div> 

</body>

</html>